{"data":[{"id":"5d750ac6a8b44529807f2bd7","name":"社会实践中心","introduction":"华中科技大学社会实践中心 志愿者行动指导中心","detail_info":["华中科技大学大学生社会实践中心介绍\n一、大学生社会实践中心职责定位\n华中科技大学大学生社会实践中心是由校团委直接指导开展工作的校级组织之一，全称为“华中科技大学大学生社会实践中心 志愿者行动指导中心”。自成立以来，社实一直秉承着“服务他人，成长自我”的理念，以大学生志愿服务及社会实践活动的组织管理为工作重点、为在校学生提供锻炼自我的机会、为志愿活动搭建平台，致力于让“奉献、友爱、互助、进步”的志愿服务精神和勇于尝试的实践精神满溢校园。\n二、大学生社会实践中心组织架构\n大学生社会实践中心由主席团及其下设的八大部门和中心志愿服务队组成。\n1.办公室\n办公室作为中心的枢纽，肩负着信息传递、内部建设、组织协调的重要职责，为中心高效有序的运作发挥着重要的力量。办公室始终秉承着严谨认真的工作态度，以做好“一点一滴”为工作理念，为中心的各项事务提供最优质的服务和最坚实的保障。\n办公室成员分属财务、物品、场地、文微四个工作小组，具体负责中心的财务管理、物资使用、场地租借、文稿撰写等内部建设工作，维系着中心积极有序的运转。\n2.人力资源部\n人力资源部是管理全中心人力资源的内务部门，人资人秉承“识人 育人 用人 留人”的部训，以“严肃活泼”的工作态度完成社实中心各项人事管理工作。\n人力资源部作为中心人事的管理者，组织着中心成员及志愿者招募及选拔工作，负责内部绩效考核和各项活动的人力调配等；他们也是中心大型活动的策划者，负责全体大会、干训大会和素质拓展等活动的组织策划，增强中心的凝聚力。\n3.社会实践管理部\n社会实践管理部是中心在社会实践方面的核心部门，他们协助校团委对接各院系的社会实践部，协同并进，共同完成日常的社会实践活动、团队及个人的各项评优表彰等工作。\n此外，他们对院系社会实践工作进行记录和备案督导，使全校的实践活动与学校的中心工作紧密连接在一起，为校内社会实践活动的蓬勃发展保驾护航。\n4.志愿服务管理部\n志愿服务管理部是中心在志愿服务方面的核心部门，与社会实践管理部并称为中心的“两架马车”。他们秉承“关心志愿者、服务志愿者，做志愿者背后的志愿者”的部门宗旨，协助校团委管理和指导开展校内外志愿服务项目与志愿服务活动。\n他们了解与掌握校内志愿服务活动开展情况，注册志愿者并核实申报志愿者活动工时，挖掘与评选校内年度优秀志愿服务项目及优秀志愿者，为校内的志愿服务活动保驾护航。\n5.宣传部\n宣传部是中心对外的传声筒，以热情、创意、策略和团队协作能力推广大学生社会实践中心的每一次活动。\n他们通过设计制作海报、展板、传单、横幅、视频等对中心各具特色的活动进行宣传，以天马行空的设计创意和流光溢彩的色彩表现，把中心的各种志愿服务活动直观生动地展示给每一个人。\n6.媒体部\n媒体部是中心对外宣传的平台，善于用笔和相机记录社实的每一个活动，并把它们展现给全校师生。这里有志愿活动的最新动向，更有志愿者们动人的风采。\n媒体部的主要工作是各类文案编写、公众号推文的排版编辑、h5的制作、活动或采访的拍摄等。他们关注热点，留心每一个细节，用镜头记录每一处“风景”，用笔尖写下每一个有爱之举，让更多人看到志愿服务和志愿者的别样之美。\n7.项目部\n项目部作为“点子的孵化器”，主要负责开发和运营新的优秀志愿服务项目。\n他们秉承“以项目为己任、让点子翻滚、让事情发生”的部训，用自己的点子服务他人，用自己的策划引导活动，用自己的行动传续爱心，致力于开发服务范围更广、更具影响力、更具特色的精品志愿活动。\n8.外联公关部\n外联公关部作为中心对外交流的窗口，尽全力维护中心、推广中心。他们负责中心与校内校外的联络及来访人员的接待。他们长期与武汉大学、武汉理工大学、中南财经政法大学等武汉高校的青年志愿者协会保持联络和合作，数次接待外校志愿者并组织出访参观外校志愿活动。\n此外，他们还负责社实官方QQ公众号“华中大社实”的运营，线上解答志愿服务以及社会实践相关问题，进行全校志愿服务及社会实践活动的推广。他们不断学习其他公众服务平台的先进理念，给华中大社实一副最闪亮的“门面”。\n9.中心志愿服务队\n志愿服务队作为大学生社会实践中心的志愿服务实践职能的重要补充，主要负责大学生社会实践中心的志愿服务项目的运营与完善，在与项目部配合不断实践新的志愿项目的同时，也不断完善已存在的志愿服务项目，将有潜力的志愿服务进行不断打磨，与时俱进，力争打造属于华中大的品牌志愿活动项目。\n\n\n\n三、大学生社会实践中心品牌项目\n大学生社会实践中心自成立以来，一直致力于组织管理、策划宣传优秀的社会实践活动和志愿服务活动，为第七届世界军人运动会、全国第二届“互联网+大赛等”各类志愿服务活动选拔输送高素质志愿者。\n在中心的努力下，校内形成了良好的志愿服务氛围，涌现出了一大批优秀的志愿服务活动和品牌项目。\n1、军运会志愿者\n“聚志愿力量，铸军运辉煌”。为助力第七届世界军人运动会，中心组织招募并培训了大批志愿者投身于军运会的各项志愿服务工作，展现了良好的志愿者风貌，为赛事的圆满举办贡献力量。\n   \n2、公德长征再出发\n2019年3月至6月，以迎接建国70周年为契机，以“荣校、爱校、护校”为主题，我校举办“公德长征再出发”（第一期）活动，由大学生社会实践中心承办。\n（1）益路华中大\n“益路华中大”旨在打造人在绿荫走、车辆有序行的校园交通风景线，帮助师生们树立交通安全意识。由中心指导，全校各院系组织志愿者协助校保卫处交警维护交通秩序，劝阻不文明行为，提倡人车分流，构建文明美丽的校园环境，以我之力倡导华中大文明“每一步”。\n   \n（2）情暖华中大\n“情暖华中大”旨在关注退休及临退休老教职工，宣扬华中大故事。通过宣讲会，访谈等形式，传承从建校至今华中大人“严谨、求实”的精神。\n   \n3、“三下乡”暑期社会实践\n每年暑假，全校8000余名莘莘学子，开展政策宣讲、国情调查、生态环境调查、志愿服务、就业实习实践等五大类“三下乡”暑期社会实践活动，在实践中体验国情民生，在实践中受教育、增才干、做贡献，勇做时代弄潮儿！\n4、毕业典礼志愿者\n一年一度的毕业典礼，不仅仅是大四学长学姐的舞台，还是志愿者们辛勤奉献的场所。为了能给大四学长学姐一个难忘的回忆，中心每年6月都会招募并培训一批志愿者来为毕业典礼保驾护航。\n    \n5、“12·5志愿者文化嘉年华”\n“12·5志愿者文化嘉年华”在每年的12月5日国际志愿者日前后举办，这是中心为华中大的志愿者举办的盛会，也是中心为宣传优秀志愿服务活动、回馈广大志愿者和弘扬志愿服务精神所搭建的平台。\n    \n6、雷锋月\n雷锋月系列活动以3 月 5 日学雷锋日为契机在每年的3-4月举办，中心通过组织各院系开展志愿活动策划大赛，寻找雷锋人物等系列活动弘扬雷锋精神与志愿服务精神。\n   \n7、学术华中大\n学术华中大是中心策划并运营的品牌志愿服务项目，意在营造“学在华中大”积极好学的氛围。中心建立了华中科技大学“学数华中大”和“学物华中大”线上志愿辅导群，为大家提供学习中疑难解答和分享交流的场所；定期开展线下课堂，邀请数学学院和物理学院优秀学长学姐为备考同学梳理知识框架。\n   \n\n四、如何联系大学生社会实践中心\n我们是一群经验丰富的志愿者，\n我们拥有所有学生组织中最长的名字，\n我们的全名：华中科技大学大学生社会实践中心、志愿者行动指导中心\n我们的口号：社实有爱，与你同在。\n我们的团队：华中大经验最丰富的志愿者和志愿服务管理者\n我们是华中大社实，欢迎加入，欢迎回家。\n有想要进一步了解大学生社会实践中心的小萌新可以扫描下面QQ和微信平台公众号二维码哦！\n\n               \n","QQ号：2771742089"],"category":"校级组织","club_type":[],"tag":["志愿服务","外联","管理","宣传","新媒体","影像","美工"],"search_count":65},{"id":"5d750ac6a8b44529807f2bd8","name":"校友会","introduction":"校友工作与学生发展中心","detail_info":["校友工作与学生发展中心\n\n组织介绍：校友工作与学生发展中心是已毕业校友与在校生、学校之间的联系、纽带。与校友办一起，通过和已毕业校友的积极联系，通过与在校大学生的亲密交流，将温暖、积极的氛围传递下去，给在校生提供经验、借鉴、帮助，让每个从华科毕业的青年，都有一种发自内心的归属感。\n\n综管中心：\n人力资源部隶属于协会的综合管理中心，主要负责制定、完善、运营、维护协会的多种制度，常规事项为组织团建与绩效考核，通过深入其他五大部门内部，与协会的小可爱们打成一片，在欢乐的氛围中进行团队建设，提高组织凝聚力与效率。在这里，你能够提高综合管理能力，在与其他部门接触中学会多种技能，同时广交好友、畅快玩耍。欢迎细致、有热情、有感染力的你加入人资爸爸！\n\n办公室，一个金玉其中的部门，是负责协会财务，会务，办公用房及物资管理，年鉴撰写，档案管理，安全管理及团队文化建设协会培训等行政服务工作，为协会的发展提供坚实的基础的部门，在这里，我们既可以用丰富的硬知识一丝不苟地工作，也可以在大家庭里挥洒风采，收获友谊。我们办公室的大家庭期待严谨、热情你的加入！\n\n\n品牌活动中心：\n项目执行部负责组织协会的各项活动，主要有品牌活动(如校友大讲坛、校友下午茶)、校友企业实习平台搭建等。我们在这些活动中统筹全局，协调各部门的工作任务，多角度考虑每一个细节，在成功举办一场场优质活动的同时能力也有了极大提升，并且能够获得与返校的优秀师兄师姐面对面交流的宝贵机会。如果你想在大学期间既提升自己的综合能力，把握学校的优质资源，那么项目执行部一定是你的最佳选择！部门里高颜值但不高冷的小哥哥小姐姐们在等着你的加入！\n\n策划联络部为品牌活动中心下属两大部门之一，创意策划、信息联络、“社交”外联，你想要的样子我们都有！想亲自开发脑洞策划一个活动吗？想直接联络校友，和校友有个“亲密接触”吗？想结交校内外各方面朋友锻炼自己的社交沟通能力吗？加入我们，即可体验，喜欢您来！\n\n\n媒体宣传中心：\n新闻部是负责校友采访，新闻宣传工作的部门，是协会对外宣传工作的重要平台。其主要功能有完成日常编辑工作，定期报送选题，制作校友相关的原创推文以及参与校友期刊、校报校友专版的稿件等。来新闻部，教你写推文、排版、运营公众号、采访、摄影拍照，带你见大佬、长见识，只要你有责任心认真负责，风里雨里，新闻部等你。\n\n\n以最新奇的色彩来冲击视觉，用最新颖的创意来点亮设计，我们就是行走在审美与技术最前沿的视觉设计部！玩转PS，不论是啥啥都在行的大神，还是初入设计界的小白，在部门学习成长后都可以用PS制作出自己想要的美图。文创一把抓，在这里，你可以充分发挥自己的创意，动手打造你最期待的华中大系列文创产品。提高审美力，在这里，我们一起紧追审美界的潮流，告别土味审美，走上时尚巅峰。如果你对PS,摄影,绘画，设计，剪视频有兴趣，请千万不要错过我们部门，在这里，你将会get到专业的作图技能，不断提高自己的审美能力，还会收获一大群活泼可爱的小伙伴哟！\n\n\n\n招新报名二维码：\n\n\n","QQ群：854920743"],"category":"校级组织","club_type":[],"tag":["宣传","管理"],"search_count":133},{"id":"5d750ac6a8b44529807f2bd9","name":"华小招","introduction":"华中科技大学招生办公室（新媒体）","detail_info":["2019年华中科技大学招生办公室新媒体招聘通知\n作为华中大最大的校园官方自媒体平台之一，华中科技大学招生办公室一直致力于提升华中大在全国范围内的知名度，并切实关注校园热点、科研成果、优秀学子，为我校招生事业做贡献。我们的微信公众号拥有4万+粉丝，在这里你能得到有关新媒体运营、摄影后期、美工做图等能力的锻炼，我们期待你加入我们的运营团队。\n\n我们的组别有：\n文字组：拥有对校园热点的敏感度、一定的文字写作功力、新媒体运营经验\n影像组：有一定摄影功底、会基本的相机操作、会简单的视频剪辑\n美工组：要求会PS,手绘,并有一定审美\n\n希望你能够进行很好的团队合作，吃苦耐劳，并能在这里付出一定的时间精力。\n请发送专业+姓名+作品，到邮箱1473764273@qq.com"],"category":"校级组织","club_type":[],"tag":["新媒体","影像","美工","宣传"],"search_count":85},{"id":"5d750ac6a8b44529807f2bda","name":"华小科","introduction":"华中科技大学新媒体中心","detail_info":["https://mp.weixin.qq.com/s/PoxX0dkykOMcJzZfGSn5GA"],"category":"校级组织","club_type":[],"tag":["新媒体","美工","影像","宣传"],"search_count":33},{"id":"5d750ac6a8b44529807f2bdb","name":"记者团","introduction":"华中科技大学记者团","detail_info":["华中科技大学记者团成立于1988年9月26日，是校党委宣传部下属的学生新闻团队。记者团是校内目前规模最大，最优秀的专业校园媒体，同时是启明学院下属的校园十大学生创新团队之一。记者团下设五个部门：文字部、摄影部、美工部、秘书部、新媒体部。\n校园内重大新闻事件，我们从不缺席报道；名人大咖前来讲座，我们第一时间记录现场，曾专访余华、贾平凹、阎连科等著名作家；我们倾听校园内典型人物和创业团队的故事，深入挖掘华科学子身上独特的精神；我们关注学生的权益和诉求，是校园调查新闻的唯一践行者；我们关心校园里每一个个体的内心，尽力把最有价值和最新鲜的信息传递给每一个学生。\n在做好校园基础新闻的同时，记者团也从学生的视角观察社会现象，调查社会真相，挖掘深度故事，深入思考，打磨出许多视角不局限于校园内的优秀稿件。如果你希望一个有理想有情怀的社会观察者，那么请加入我们。\n记者团的运作方式与社会媒体高度相似，对新闻业务水平的要求较高。在这里，你可以获得非常多的锻炼，提高新闻业务水平。每一名记者团的团员在采访和工作期间，都有机会接触到校园内乃至校园外各种各样的优秀人才，见识到校园或者社会各种各样你之前不曾关注的现象，丰富见识，培养社会情怀与担当。\n31年来，记者团秉承“新闻立团、以情治团”的团训，培养了大批来自各行各业的杰出人才。团员毕业后，不少进入清北复交等高校深造，也有很多在新京报、南方周末等国内知名媒体践行新闻理想，更有不少团友在互联网、金融、科技等非新闻领域取得成就。30多年累积的丰富团友资源，也可以为你提供丰富难得的实习机会。\n来到记者团，用文字或者镜头记录生活，用理性探寻本质 ，走近他人并重审自我。或许你未必会走上新闻的道路，但这将是一段熠熠闪光的经历，那是你与记者团共同成长的美好印记。\n\n\n文字\n\n即时新闻在现场，校园热点在发声，洞察人生百态，感知社会冷暖。\n\n我们需要你做什么：\n１、基本业务：负责校园活动、讲座、赛事等新闻稿\n２、追踪热点、寻找选题：紧跟校园热点事件，判断什么是学生关心的、喜欢看的东西\n３、采访和撰写稿件：经过一系列采访、撰稿和编辑改稿后，你的作品将会上传到华中大新闻网和华中大记者团公众号上，并有机会登上校报，获取稿费。\n\n强大的抗压力，不灭的热情之火和灵活的沟通能力。\n我们希望你有：\n1、较强的新闻敏感：发现线索、追踪热点\n2、较强的写作功底：行文流畅、逻辑清晰\n3、较强的抗压能力：不骄不躁、从容应对\n4、以及最重要的：认真负责的态度和一颗永不泯灭的好奇心\n\n\n你将会收获：\n\n１、对周围事物的更深层次的关注和思考\n２、较强的遣词造句能力和逻辑思维能力\n３、认识更多有趣的人，收获一群志同道合的小伙伴\n４、以及一段不会虚度和后悔的时光：）\n\n\n摄影\n\n我们因兴趣聚集在这里，用镜头记录不可复刻的瞬间。平时主要负责各讲座和学校大型活动的拍摄，配合文字出稿。\n\n主要任务：\n１、提供部分新闻稿的配图\n２、完成新闻摄影的报题\n３、为团队提供新报题\n（完成其中任意一项都可获得相应业务分）\n\n\n招新对象：以2019级本科新生为主的所有华中科技大学全日制在校生\n要求：热情 认真 踏实 负责对摄影感兴趣\n（部门内不提供相机）\n\n外拍活动：带你畅游武汉三镇、爬楼、拍星空、拍人像；带你学装修、做手工、认识植物；带你去粮道街过早、江汉路逛街、吉庆街宵夜；带你爬喻家山、珞珈山、桂子山、马房山、打卡武汉七校……（以上活动是摄影部曾经组织过的，不一定会重复以上活动）\n\n\n\n美工\n\n由我们来创造美、探索设计创作记者团视觉的新可能。\n\n部门事务：\n1、主要负责部门内海报、部分文章封面等视觉设计；目前有常驻栏目《半月关键词》，是以总结好稿、卖卖安利之用\n2、提高审美，快乐学习PS，同好交流在此基本可以实现\n\n学长学姐都很阔爱，欢迎阔爱的小萌新加入\n\n\n招新要求：\n\n1、要有自己明确的爱好和想法，我们不跟随。\n2、要有点定力和耐心，学习一项新技能要坚持一段时间才能Get到精粹对吧？\n3、要有一定的审美！要有一定的审美！要有一定的审美！\n新媒体\n\n一个不断发展的部门，始于推送却又不止是推送。\n\n部门事务：\n1、主要负责稿件排版\n2、每月出一篇“征集”稿\n3、与其他部门合作，活动快剪\n4、官微、公众号、官方QQ账号的运营\n\n招新对象：以2019本科新生为主的所有华中科技大学全日制在校生\n\n招新要求：\n1、踏实、负责、细心、耐心\n2、能包容部门里每个人的特立独行\n\n新媒体部是个充满活力和热情的部门，期待你们的加入能让它变得更好！（?( ????` )比心）\n\n\n秘 书 部\n\n部门事务：\n1、协助团长打理团务\n2、常规事务包括例会记录、业务统计、工作简报和策划记者团大型活动\n\n你将会收获：\n\n１、记录整理能力↑\n２、Word排版能力↑\n３、交流沟通能力↑\n\n秘书部一直以来都是一个非常nice的大家庭，部门里面的成员都互相特别友好以及团结，你可以与部门成员建立深厚的友谊。只要你有热情，有想法，有态度，欢迎你来秘书部大放光彩！","QQ群：905834977"],"category":"校级组织","club_type":[],"tag":["影像","新媒体","管理","文字","美工"],"search_count":0},{"id":"5d750ac6a8b44529807f2bdc","name":"冰岩作坊","introduction":"一个互联网团队","detail_info":[""],"category":"兴趣社团","club_type":["创新创业类"],"tag":["美工","新媒体","计算机","其他"],"search_count":10},{"id":"5d750ac6a8b44529807f2bdd","name":"太极拳协会","introduction":"太极拳协会","detail_info":["简介：协会着力于为广大会员及爱好者练习传统太极拳提供一个良好的平台；发展太极拳运动，使得当代大学生对于传统太极拳文化有切实深入的理解；提高在校师生的身体素质，以及提高协会会员传统文化修养。\n我们跟你们一样，是一群热爱学习热爱华科的HUSTER;\n我们跟你们又不一样，晨光熹微，夕阳西下，青年园中，醉晚亭旁，喻家山上，湖心亭里，都有我们练拳的身影。因为对传统文化，对传统太极拳的热爱，我们相聚一堂，品茶读书，我们相约每个清晨傍晚，共同探寻太极的奥秘。\n值此万物复苏春意盎然之际，华科太极拳协会面向全体同学招纳新人，诚邀志同道合的你加入，与我们一道共同感受传统太极文化之美！\n醉晚亭旁寻常见，青年园里几度闻；\n最是华科好风景，太极协会席群英。\n群号：328536274\n公众号： HUST-Taiji"],"category":"兴趣社团","club_type":["体育休闲类"],"tag":[],"search_count":0},{"id":"5d750ac6a8b44529807f2bde","name":"国际标准交谊舞俱乐部","introduction":"国际标准交谊舞俱乐部","detail_info":["简介：华中科技大学国际标准交谊舞俱乐部，英文名为HUST Ballroom Dance Club (HBDC)， 简称华科舞协HBDC，是经华中科技大学社团联合会批准成立备案的的学生社团组织。华科舞协由白云黄鹤BBS Dance版的舞友发起成立，正式成立于2009年6月12日。\n华科舞协以促进国际标准交谊舞在大学生群体中健康有序发展为目的，坚持以“让交谊舞走进每个人的生活”为宗旨，通过开展一系列与舞蹈相关的活动，极大地丰富了广大师生的课余生活，推动了大学生交谊舞文化的发展。如今，华科舞协每学期举办18场西体舞会，场均参与人数超200人，截止目前，已举办约250场西体舞会，约40场主题舞会，毕业舞友多达1700余人，是华科校内“最大的研究生兴趣社团组织”。舞协的活动参与人员广泛，涵盖了我校本科生、硕士生、博士生、青年教师，以及武汉各大高校（如武大、华师、民大等）的学生。\n除此之外，舞协积极组织会员参加各类比赛，在湖北省大学生体育舞蹈比赛、华科体育舞蹈公开赛等赛事上多次取得好成绩，两次获得“华中科技大学研究生才艺十佳”荣誉称号。\n群号：123330887\n公众号：无"],"category":"兴趣社团","club_type":["体育休闲类"],"tag":[],"search_count":0},{"id":"5d750ac6a8b44529807f2bdf","name":"瑜山国学社","introduction":"瑜山国学社","detail_info":["简介：\n小哥哥小姐姐你好，这里是瑜山国学社。\n瑜者，美玉之谓也，瑜园之谓也；瑜之所积，群英乱飞；国之死士，纷然追辉。我们于2006年开启国学之路，以重建、弘扬、振兴传统文化为己任，以提升自身的文学素养为目标，阅读经典篇章，展现文化风采，在摸索中将国学社建设成了如今的模样。\n又值一年初秋，蝉声褪去，七月流火，瑜山国学社即将翻开崭新的一页。我们在这里，等待着热爱国学的你们加入我们这个大家庭。\n瑜山千秋，国学无殆！","QQ群：754357489"],"category":"兴趣社团","club_type":["文化艺术类"],"tag":[],"search_count":0},{"id":"5d750ac6a8b44529807f2be0","name":"自行车协会","introduction":"自行车协会","detail_info":["简介：华中科技大学自行车协会成立于2005年，是校内以自行车运动为主要活动的体育类社团。自行车协会开展丰富的自行车活动，活动主要安排在周末、小长假和暑假，活动类型和强度多样，既有休闲的短距离骑游活动，也有中长途骑行拉练活动，更组织参加竞速和山地等竞技类活动。协会还会不定期举行会员交流活动，以便会员学习自行车的维修、骑行知识、小车技等各类丰富有趣的自行车知识。作为武汉高校自行车联盟的七个创始高校车协之一，自行车协会积极通过自行车活动与外校车协进行交流，联谊开展骑行活动，共同举办山地赛等自行车交流活动，为会员创建更广阔的自行车运动交流平台，会员可以结交更多有共同爱好追求的朋友，并在活动中得到锻炼和成长。\n群号：108274494"],"category":"兴趣社团","club_type":["体育休闲类"],"tag":[],"search_count":0},{"id":"5d750ac7a8b44529807f2be1","name":"摄影协会","introduction":"摄影协会","detail_info":["简介：摄影协会成立于1989年，历史悠久，也是2015–2016，2017-2018年度校级五星社团。无论你的设备是手机单反卡片机，徕卡蔡司中画幅，我们都期待你的加入，一起探索摄影的乐趣。","QQ群：796647375"],"category":"兴趣社团","club_type":["文化艺术类"],"tag":[],"search_count":0},{"id":"5d750ac7a8b44529807f2be2","name":"英语协会","introduction":"英语协会","detail_info":["英语协会成立于上个世纪八十年代，这个协会与“老”结缘。晨起早读总在孔子的目光中，琅琅书声也在老子的身影后。笔尖划过素纸，又是一个圆润优美的字母，执笔疾书，一个个单词终成莎翁口中的妙语。四六级模考，我们让你过级不再彷徨。风里雨里，英协等你。Flip for you.","QQ群:  90569839"],"category":"兴趣社团","club_type":["学术科技类"],"tag":[],"search_count":0},{"id":"5d750ac7a8b44529807f2be3","name":"明春相声社","introduction":"明春相声社","detail_info":["简介：\n明春相声社的前身明春相声表演队，成立于2008年，并于第二年加入刚刚成立的武汉高校相声联盟，成为“联盟”的主要成员之一。2015年，由明春相声表演队的原班人马组建了现在的明春相声社；2018年，明春相声社成为全国大学生曲艺联盟的理事单位，并且代表湖北省参加全国大学生曲艺联盟成立大会。\n“明春”从2008年成立之初开始，就迅速成为了武汉高校圈相声表演的主要力量，并且形成了有条件要演出，没有条件创造条件也要演出的优良传统。在前期人员稀缺、资源匮乏、表演能力参差不齐的情况下，“明春”参加了学校各院系以及校际的演出，并于2009年由创始人田孝仁（2006级）自费举办了华中科技大学校史上第一次相声专场演出。随着时间的推移，社团实现了队伍的壮大、演出水平的精进以及原创作品的积累，并且积极活动，打通了与包括武汉大学、华中师范大学、华中农业大学、中南民族大学、华中科技大学同济医学院、华中科技大学武昌分校等武汉各大院校之间的沟通渠道。2012年至今，“明春”参与组织、出演全部“武汉高校相声联盟巡演”共计二十余场；2013年至今，参演全部华中科技大学文化节开幕式演出共计6届；2014年4月参加由武汉楚天都市报举办的东湖梅园相声专场演出；2015年获评校十佳团支部；2016年至今，参演华中科技大学中华传统文化晚会共计3届；2017年举办了华中科技大学校史上首次评书专场演出，2018年成立了明春相声社叁拾陆號书馆，保持每月4场以上评书演出至今；2018年6月，成为全国大学生曲艺联盟理事单位；2018年底，应邀参演山东大学艺术团十周年相声专场演出；2019年4月，应邀参加天津文艺相声大会节目的录制。2008年至今这十余年的时间以来，“明春”共计出演校际演出50余场；校内各院系迎新晚会、元旦晚会、毕业晚会等200余场；自主举办相声专场8年共计19场，其中部分演出费用自理；创作、改编相声作品共计70段左右。目前社团拥有成员200余人，其中包括表演人员30余人，硕士11人，博士1人；部分从学校毕业还仍然关注、支持“明春”的人组成了“明春社会学部”，仍然在为社团出人、出钱、出力，并且提供优良的相声作品。\n","QQ群：450206188"],"category":"兴趣社团","club_type":["文化艺术类"],"tag":[],"search_count":0},{"id":"5d750ac7a8b44529807f2be4","name":"援之缘支教协会","introduction":"援之缘支教协会","detail_info":["华中科技大学援之缘支教协会挂靠于新闻与信息传播学院，是在校团委、学生社团联合会领导下以支教为主的全校性爱心公益社团。协会成立于2006年，致力于联系和团结有爱心并热心于公益事业的校友及青年朋友们，身体力行，向全社会传递和奉献爱心精神。协会由教学工作室、基地工作室、安琪计划、财务部、宣传部等九大部门构成，除暑期支教外，协会还组织会员大会、周末支教、明信片义卖、素质拓展、基地回访等常规活动。协会秉持“放飞希望，让爱蔓延”的公益理念，希望新的一年能与更多热心公益的你们相遇。","QQ群：315338915"],"category":"兴趣社团","club_type":["志愿公益类"],"tag":[],"search_count":0},{"id":"5d750ac7a8b44529807f2be5","name":"爱唱歌协会","introduction":"爱唱歌协会","detail_info":["华科爱唱歌协会是华科优质社团之一、全校最高水平的音乐盛典—巅峰之夜的创办方。自2012年成立以来，已经举办与承办各种规模大小的活动，也为广大师生带来了一场又一场的视听盛宴。\n\n我们团体主要由广大的会员、管理层与表演队组成：\n\n会员——全校范围内广大的音乐爱好者，爱唱歌协会的最主要组成部分\n\n管理层——发挥团结协作的精神，调动广大会员，对协会认真管理，使爱唱歌协会在社团评比中屡次占优。\n\n———常务部：日常事务\n\n———组培部：组织活动\n\n———宣传部：宣传招新\n\n表演队——汇集校内一众精英唱将，巅峰之夜，校十大歌手的常客\n\n这就是我们爱唱歌协会，如果你也是有爱的歌唱爱好者，何不现在就加入我们呢？"],"category":"兴趣社团","club_type":["文化艺术类"],"tag":[],"search_count":0},{"id":"5d750ac7a8b44529807f2be6","name":"华中大辩论社","introduction":"华中大辩论社","detail_info":["会员部:\n组织各类会员活动。\n举办开学破冰大会，让新加入社团的成员们迅速找到组织；开展辩论知识讲座，给喜爱辩论的同学们一个学习专业辩论知识的渠道；进行会员培训，组织会员辩论赛，让每一位会员拥有一个实战平台，培养自己的思辨能力，体验舌战群雄的快感。\n \n\n权益部：\n作为同学们与辩论社之间的桥梁，负责处理各院系辩论队及社员们有关比赛或自身权益的相关问题：\n听说这位同学对某负责人不爽？\n听说想要聚餐轰趴，一起快乐玩耍？\n听说想要举办一场社员辩论赛提高能力？\n听说……\n只要您有意见，欢迎来提！\n\n外联部：\n主要负责辩论社的对外联络工作，提供各方面的信息，使辩论社的工作能及时与其它各高校及社会进行交流沟通。根据需要为辩论社组织的大型活动对外联系经费；协助辩论社与社会间的沟通，同时扩大学院在全校以及社会上的影响；沟通校际、院系之间的联系，加强与兄弟院校的交流，为树立本院形象做应有的贡献。\n除此之外，辩论社所举行的辩论赛活动的教室借用主要由我部负责，不过此活动相对来说较为简单，没有技术门槛。\n\n公关部：\n作为华中科技大学大学生辩论社的不可或缺的一大部门，公关部一直是社团各项活动的中坚力量。公关部，顾名思义，主要负责公关礼仪方面，比如通知并对接评委，排场地座位表，以及发布会签到。另外，公关部也包揽比赛场地布置，还有选拔计时员与主席方面的工作。总而言之，方方面面的工作都与公关部有关。这是一个勤劳实干的部门，在这里，你不仅可以亲临比赛现场，还能与各路辨论大神零距离接触。欢迎加入公关部！\n \n\n新闻媒体部：\n辩论社媒体部敏锐掌握着校园大小辩论赛事的动态，从一年一度的新生杯喻晓之巅到湖北赛区的世界华语辩论锦标赛，从辩手联谊赛到辩论社不定期举行的各种辩论活动，媒体部都全程跟进，担负着赛前宣传、赛中摄影、赛后报导等任务。媒体部协助管理着辩论社的各公众号，并以之作为主要宣传平台。\n （PS：喻晓之巅圆满结束后合影的大辩社）\n\n技术部：\n好消息，好消息，2019HUST大学生辩论社有船新版本了！2019的船新部门——技术部门，是兄弟（妹）就来报名！我们部门主要负哲的是公众号的日常维护、运营，同时也会参与海报的设计，各种宣传物的设计、视频的剪辑和加特效工作哟，如果有兴趣参与微信小程序的编写，或者交流游戏策划和制作的趣事，甚至是来谈谈你的突发奇想，你的新奇点子，通通都欢迎哟(＾Ｕ＾)ノ~ＹＯ\n \n\n\n财务部：\n财务部，顾名思义，管钱的嘛！财务部的同学平时都比较轻松的，比较佛系，工作不是特别多，任务也不是特别重，但并不意味着不重要。平时举办大大小小的活动，像新生杯、喻晓之巅啊，都需要经费呀，场地租借、横幅、奖品以及需要打印的东西，最后都需要财务部分管，然后向院里学校报销。确认过眼神，是考验经济头脑的时候了。欢迎各位萌新加入呀！","QQ群：828799083 "],"category":"兴趣社团","club_type":["文化艺术类"],"tag":[],"search_count":0},{"id":"5d750ac7a8b44529807f2be7","name":"陶艺社","introduction":"陶艺社","detail_info":["简介：\n陶艺社源起于2010年一群对陶艺感兴趣的Husters，于是2011年陶艺社在这群青年的努力下成立了。陶艺社建立的初衷是为了让同学们去了解中国的陶艺文化，能亲身感受陶艺。\n陶艺学社，陶艺便是我们的主题，但我们还会接触到很多其他的材料，比如超轻粘土、软陶、美国土等等。这些材料我们都会有技术大佬去进行教学。基于这些材料我们也会开展许多有趣的活动。像超轻粘土大赛、陶罹末日、陶艺缘定，东西传情、等等。这些活动也收获了大家的一致好评。\n关于我们的主体活动陶艺，我们会两到三周组织一次活动，活动地点在校外的陶吧，主要是教大家拉胚。\n下面是我们的一些活动照片\n\n这就是我们的陶艺社，一个欣赏传统与文化的小社团。\n\n","QQ群：857452785"],"category":"兴趣社团","club_type":["文化艺术类"],"tag":[],"search_count":0},{"id":"5d750ac7a8b44529807f2be8","name":"逻辑博弈协会","introduction":"逻辑博弈协会","detail_info":["简介：这是个玩狼人杀的社团。\n也营业剧本和桌游，憋管菜不菜，\n来就完事了。\n群号：439376778"],"category":"兴趣社团","club_type":["文化艺术类"],"tag":[],"search_count":1},{"id":"5d750ac7a8b44529807f2be9","name":"蓝天剧社","introduction":"蓝天剧社","detail_info":["社团简介：\n蓝天剧社于创立于1999年，原名校广播台话剧社，是华中科技大学较早的几个社团之一，首部作品为同年年底演出的原创话剧《九九归一》。2000年，由剧社同学根据真实故事改编的原创话剧《蓝天与鸽哨》在纪念五四运动的大学生文化艺术节进行首演，并在校园内乃至武汉市引起较大反响。学生们因此受到激励，以这部作品名称中的“蓝天”重新命名剧社为“蓝天剧社”，意为给有心飞翔的表演爱好者提供一片广阔的天空。剧社创社以来，蓝天人始终醉心于话剧，流连于舞台，不断尝试把话剧这一艺术形式表现得更加贴近同学。作为第七艺术，话剧具有艺术的严肃性，需要参与者投入极大的热情与精力诠释其所要表达的内涵。蓝天人们希望通过努力，可以为美丽的校园增添一份艺术的气息。\n\n品牌活动\n新生公演：每年11月底至12月初演出，主要成员为每年社团秋季新吸纳的社员。由经验较为丰富的老社员提供3个剧本，并带领和指导新社员们进行为期一个多月的排练，每个剧本平均时长40到60分钟。三部小型话剧最后会组成一场大型演出，向全校展示剧社新社员的风采；\n年度大戏：每年12月底至次年1月初演出，主要成员为大二、大三、大四的老社员们。年度大戏是蓝天剧社每年最隆重的活动，排练期接近三个月。年度大戏会根据同学们的喜好选择观众们喜闻乐见的话剧剧本，风格上或搞笑，或先锋……最终时长约120分钟，活动意在为全校的同学带来一份美好的跨年回忆；\n经典/原创剧场：每年5月演出，主要成员为大一、大二的社员。选择的剧本为话剧舞台上已经非常成熟的经典剧本或由剧社编导部同学原创的话剧作品，时长约为90分钟。经典/原创剧场使得刚刚经历了新生公演的社员们有参与更大话剧制作的机会，加深对话剧艺术的理解。对观众来说，每年的经典/原创剧场也是蓝天剧社为大家准备的一场丰富的艺术盛宴；\n毕业大戏：每年6月演出，主要成员为剧社大四的学姐学长们。毕业季对于每年的大四学生来说意味着分别，在即将离开校园之际，蓝天剧社的毕业生们会用他们最为熟悉的方式——话剧——来把自己最后最美好的回忆留在华中科技大学，留在蓝天剧社，留在舞台上。对于绝大部分社员来说，毕业大戏是他们最后一次登上舞台的机会，借助蓝天剧社毕业大戏的平台绽放四年的风采，释放青春的激情。\n\n历史成绩：\n1999年  《九九归一》澳门回归文艺汇演二等奖\n2001年  《蓝天与鸽哨》武汉首届话剧大赛一等奖、最佳导演奖、最佳音乐奖\n2003年  《背惊》全国大学生戏剧节最佳戏剧奖\n2004年  《眩晕》第四届大学生戏剧展演优秀剧目奖、优秀组织奖\n2007年  《那些日子我们一起走过》武汉首届高校戏剧节金奖\n2009年  湖北省高校社团擂台“湖北省优秀社团”称号；《游园惊梦》第二届武汉高校大学生戏剧节银奖、最佳组织奖及4个单人奖项\n2010年  “湖北省优秀社团标兵”称号；第九届全国大学生戏剧节剧目奖\n2012年  东森校园“全国十佳社团”称号；优信咨询公司“2012年全国最佳社团”称号；《风声》武汉市第三届大学生戏剧节银奖及两个优秀表演奖\n2015年  《赎罪》大学生1001话剧艺术节最佳组织奖、最佳男主角奖提名、最佳导演提名\n2017年  《如果忘记你是梦》2017武汉大学生戏剧艺术节最佳组织奖、最佳男主角提名、最佳女主角提名、最佳男配角提名\n有意者欢迎加群询问~\n","QQ群：814191090"],"category":"兴趣社团","club_type":["文化艺术类"],"tag":[],"search_count":0},{"id":"5d750ac7a8b44529807f2bea","name":"魔方协会","introduction":"魔方协会","detail_info":["简介：华中科技大学魔方协会：为爱好魔方的同学提供一个交流学习的平台。每年都会举办大型比赛，也多次再世界大赛上面夺得奖牌。\n","QQ群：655487232"],"category":"兴趣社团","club_type":["体育休闲类"],"tag":[],"search_count":0},{"id":"5d750ac7a8b44529807f2beb","name":"阳光爱心社","introduction":"阳光爱心社","detail_info":["社团说明：一个致力于学生的个人成长和职业成长的协调统一的社团，旨在点燃青年学子心中的希望、提高职场能力, 是一个培养自立自信自强、懂得感恩和回馈社会的卓越人才的服务平台。本社团萌发于“杉树计划”。杉树计划是一个发起于中欧、贡献于社会的项目，是一个旨在点燃年轻人心中的希望、提高职场能力的计划, 是一个培养自立自信自强、懂得感恩和回馈社会的卓越人才的服务平台。对已大学生而言，综合能力的提高至关重要，但华科目前没有以关注学生综合素质和个人成长为主的社团。作为学生，我们在学校的主要工作是学习，但同时我们也需要提升各种其他能力并丰富实践经历。阳光爱心社能够为大学生提供安全可靠的志愿者活动项目以及接触世界五百强企业的机会，为大学生提供一开放包容的平台，让其深入挖掘自己的潜能，得到锻炼。社团目的拓展学生视野，提高学生的自信与积极乐观的态度，给广大有志青年提供一个能够提升自己综合素质的平台，使社员能够通过参加社团的活动，达到锻炼自己的能力，提升自己的综合素养以及交往能力的目的。塑造学生的creative,efficient ,disciplined ,ambitious ,responsible品格，区别于单一的职场能力培训模式，致力于学生潜在的领导力的发掘，致力于学生的个人成长和职业成长的协调统一，旨在搭建一个认识自我和交流了解的舞台，架起一座从学校走向企业的桥梁。        此外，“阳光爱心社”不忘回馈社会，传递爱的圣火。我们的教练对我们进行培训和分享，以及企业提供给我们参访和实习的机会，都是无偿的，我们深知这份关爱来之不易并且意义重大。因此，我们发展了“效果拓展”项目，通过将我们学到的知识分享给高中生来把这份关爱传递下去。“阳光爱心社”也会做更多的工作，将知识和关爱传递给更多的人。\n“阳光爱心社”将植根于学生需要，为大家创建一个交流心声、发展自我、职业成长的平台。年轻的“阳光爱心社”即将成立，我们共同期待也一起祝愿它明天更美好！                   "],"category":"兴趣社团","club_type":["志愿公益类"],"tag":[],"search_count":0},{"id":"5d750ac7a8b44529807f2bec","name":"远征协会","introduction":"远征协会","detail_info":["这两年几次招新，陆陆续续写过太多的介绍，为无数人介绍过远征，在复制粘贴的选择后面，我选择一字一句敲下这段话，我想换种方式，向你重新介绍，我爱的远征协会。\n远征协会下分车队和徒步探险队及奔跑者联盟，我们用骑行、徒步、跑步三种方式远行，骑行川藏，徒步贡嘎，大大小小的马拉松都留下了我们的足迹。\n两年间我向无数人解释过一个问题，远征的车队和自行车协会是什么关系，我们确有活动的重叠，但远征从未与人争些什么。\n自02年罗莉学姐带领一帮女生因为热爱骑行而创立远征协会，远征这个浪漫又诗意的名字一年一年承载了一代又一代青春。\n04级陈珂学长，带领队伍用200元淘来的老爷车第一次骑行进藏，从此奠定了远征进藏这一老牌活动和自行车在远征人心中的地位，08年的雅京行，更是把自行车运动和远征协会推上了一个高潮。\n即使在今天我读起陈珂学长毕业时的回忆文，仍会心潮澎湃并由衷为自己是一名远征人而深深自豪。十几年来无论探险队和跑盟如何发展，我们始终都没有忘记自行车是远征的起点，也是远征一代一代传承的力量。“远征人从不搭车，从不推车”是我刚进协会时大家一直挂在嘴边的玩笑话，但时至今日，除了受伤和出现无法坚持的问题，几乎所有的远征人都做到了。过命的兄弟情和战友情，是大学里无二的色彩。\n远征十七年，初心不负。作为招新，我还是想用陈珂学长的话来收尾。\n致远征人——\n你们应是这样的一群旅人：爱绿色平原，更爱雄壮山颠；爱小桥流水，更爱无垠无边；爱迢迢坦途，更爱高峡深涧。\n你们应坚强勇敢，毕竟是经历过风雨的人；你们应大度宽容，毕竟是广交天下友的人；你们应豪迈奔放，毕竟是胸怀大好河山的人。\n因为经历颇多，你们包容一切的内心应平和如大海般平和；但动情时，也能澎湃如大海那样澎湃。\n人们应能从你们的双眼里看到友善与喜悦，还有执着，执着于你们所爱之人、事、物。\n你们要学会分享，像游吟诗人一样把故事带到四面八方。你们也许已不会作诗，但你们的生活就像诗一样浪漫荡漾。\n你们还应小有点霸气，是的，霸气，一如远协的霸气——不对上级机构，也不对会员负责，只对远征的信念与理想负责。当你失去游侠的气质时，远协将把你抛弃；或者当你发现远协已丧失引领游侠的气质时，也请你将她抛弃。\n最后，你们应是环保主义者，和平主义者，尊老爱幼者，忠、孝、仁、义者。","QQ群：533966266"],"category":"兴趣社团","club_type":["体育休闲类"],"tag":[],"search_count":0},{"id":"5d750ac8a8b44529807f2bed","name":"科幻协会","introduction":"科幻协会","detail_info":["科学，基于过去\n幻想，着眼未来\n从过去展望未来，用科学携裹幻想，这就是科幻。\n我们都活在现实当中\n但你一定不会忘记小时候，在静谧的夜里，一脸憧憬地仰望无尽星空；\n你一定不会忘记读书时，在无人的角落，满怀期待地画下天外来客。\n你也曾渴望过，来一场说走就走的时间旅行；\n你也曾期盼过，同终结者进行一次亲密接触；\n你也曾疑惑过，假如世界末日自己该如何生存。\n或许这些幻想都很难实现，或许它们仅仅是想象。\n但是，每当我们想到这些，总有一股热情支撑着我们愉快地在人生之路上大步前行！\n这就是科幻的力量。\n科幻，并不是一场孤独的旅程。在这里，有你，有我，有他，有我们！\n科幻为王，地久天长\n华中科技大学科幻协会，我们都在，你来么？\n\n科幻协会是干嘛的？？\n【名称】华中科技大学科幻协会\n【别称】华科自习协会（一到期末约自习），华科宅基腐（划掉）桌游协会........\n【类型】一个涵盖科幻、科普、奇幻、天文、桌游等多个方面的科幻爱好者大家庭；一个兼具科学精神和人文魅力的地方；一个充满活力并拥有丰富书籍和桌游资源的科幻平台；\n【协会口号】科幻为王地久天长\n【创建时间】2000年\n【其他平台】\n微博：@华科科幻协会\n公众号：@华中大幻协 \n2018新生群号：HUST科幻协会336023866\n\n【日常活动】\n线上交流：在科幻协会交流（水）群会有很多有意思的话题随时交流探讨\n科幻电影沙龙：在图书馆小影院免费看科幻电影（效果类似影院很赞的）；或者约当下的院线电影（再也不用担忧一个人去看电影）\n桌游会：桌游是以卡牌棋子骰子为道具，在棋盘或者地图上操作的很有意思的游戏；\n\n \n跑团：一种按照一定剧情但是自由度很高的桌面角色扮演游戏（中二病+爱演星人的最爱）\n天文观测：与天文协会一起举办观星、上山观测等活动\n约约约：约自习约图书馆约饭约密室.....（从科幻到不止科幻的方方面面）\n线上活动：只要你能想到的，就可以一起组织一起玩\n各大征文：众多科幻征文大赛活动信息很丰富，给你的才华一个地方展示。\n \n特色活动：\n知名作家讲座：曾经举办过刘慈欣、王晋康、夏笳、宝树、长铗、阿缺等著名科幻作家讲座和交流活动。还参加过各大高校举办的幻想节或者科幻文化周等等。\n王晋康讲座合影\n阿缺讲座\n  \n银河奖星云奖颁奖：协会组织人员参加过多届颁奖典礼（带回了满签名本的作者签名欢迎招新路演来看啊）\n科幻成都行：协会会在假期约起科幻圣地成都旅游，特别和科幻世界编辑部和科幻星云网赛凡科幻空间都有联系，参观科幻世界编辑部面基等都可以去玩\n 科幻协会如何加入？？\n每年九月底左右的百团大战中，科幻协会会在韵苑紫菘两个区域空地摆摊宣传，到现场报名就可以~可以关注我们的微博主页（官方微博：华科科幻协会）或者公众号（华中大幻协），上面会有及时的招新信息。\n \n终身会员制：交一次会费即终身会员。会员就是协会的主体啦，享有协会各种福利并可以参与各种活动，比如协会众多的图书资源（协会藏书经常有个大刘夏笳他们签名啥的啊）和桌游资源（大型桌游有很多啊，比如冰与火之歌，只言片语，达芬奇密码，魔法师的游戏等等），会员都可以直接借阅，以及会员大会等大型活动都有丰富的奖品（各种定制的科幻周边呀）。很多珍藏签名版协会藏书，以G计的电子书资源和以T计的影音收藏。总之，协会时不时会有你想不到的惊喜。（当然只要会员提出的活动可行的咱们都会组织）\n \n工作组：除了基本会员福利之外，工作组当然有更多接触资源的机会，虽然是义务劳动，但是在这里你既可以学到很多技能（宣传部的工作可以点很多技能点哟），有更多机会接触到不同的人（很多外协的交流活动）甚至是知名科幻作家，也会锻炼组织活动的能力并且实现你的好主意好点子。由于是娱乐性社团，非常轻松就是带着大家玩就对了。\n（有兴趣加入工作组的请参见工作组介绍）\n打开科幻协会的正确方式？？\n\nQ：我不是资深科幻迷可以加入协会么？ A：完全可以！奇幻、桌游、天文…只要你喜欢其中之一，那么就请加入我们。甚至你只是想交个朋友，学学技术什么的，那也欢迎加入我们。\n \nQ：会员与工作组有什么区别？\nA：区别在于工作组还要负责活动组织，会员只是单纯参与活动。工作组之间交流会多很多，享受福利也会很多。如果你很喜欢科幻奇幻，想锻炼自己的能力，想多交几个朋（dui）友(xiang)的话，那么强烈建议申请成为工作组。\n \nQ：社团和学生会有什么区别？\nA：社团是兴趣社团，学生会是学生组织。社团是大家一起玩乐，没有什么强制性的义务，学生会干事则会有分配工作，受限制。社团要交会费，学生会不用。\n学生会能够锻炼工作能力，但水比较深也比较复杂。作为娱乐性社团也能够很好的锻炼工作能力，而且非常轻松。\n \nQ：活动必须参加吗？\nA：活动都是自愿参加的，当然交了会费不参加活动有点亏哦。工作组同学的话要做一些工作，当然也不是强制的（与学生会干事不同），但一旦接受任务了也希望干事们能够认真负责的完成。还是那句话，做的越多，参与度越大，享受的福利也就越多。\n \nQ：协会活动会不会占用很多时间？\nA：活动都是自愿参加的，而且一般都安排在周末，所以不会占用太多时间。大学还是相对轻松的，一般加入一到两个社团是比较合适的。完全不加入社团或学生组织，那大学生活会很无聊的，也难以交到朋友。\n \nQ：不交会费可以么？\nA：不可以。\n \nQ：非会员可不可以参加活动？\nA：讲座、读书沙龙、电影沙龙什么的虽然可以参加，但是非会员就没办法通知，同时非会员一般不能借阅协会书库的图书桌游。 福利一般都以会员名单为准。\n \nQ：我是一个奇葩，加入会不会有交流困难？\nA：这里都是奇葩，欢迎你的加入。\nHUST科幻协会\n细致而深邃地仰望星空\n想象世界的另一种可能","QQ群：583810768"],"category":"兴趣社团","club_type":["学术科技类"],"tag":[],"search_count":0},{"id":"5d750ac8a8b44529807f2bee","name":"吉他协会","introduction":"吉他协会","detail_info":["华中科技大学吉他协会\n\n古典的悠扬\n木吉的轻快\n电吉的奔放\n你是否想和我们一起\n走进迷人的吉他世界\n我们静待你的演绎\n\n联系方式","QQ群：897105393"],"category":"兴趣社团","club_type":["文化艺术类"],"tag":[],"search_count":0},{"id":"5d750ac8a8b44529807f2bef","name":"电竞社","introduction":"电竞社","detail_info":["喜欢您就来 来包您喜欢\n电竞社诚招萌新进社\n实力不设限 游戏不设限\n上千学长在线与你互动\nlol wzry dota2等各个分部等你加入\n电竞社群号488797150\n另招管理层（仅限19级新生）有意向联系849176436","QQ群：488797150"],"category":"兴趣社团","club_type":["体育休闲类"],"tag":[],"search_count":0},{"id":"5d750ac8a8b44529807f2bf0","name":"计算机协会","introduction":"计算机协会","detail_info":["","QQ群：315559713"],"category":"兴趣社团","club_type":["学术科技类"],"tag":[],"search_count":0},{"id":"5d750ac8a8b44529807f2bf1","name":"民乐团","introduction":"民乐团","detail_info":["简介：\n音不绝绝兮云端上，声连绵绵兮袭绕梁。\n即见乐者兮澹忘归，只闻山来兮水缘长。\n桂树丛生兮山之幽，偃蹇连蜷兮枝相缭。\n山气巃嵸兮石嵯峨，溪谷崭岩兮水曾波。\n回转旖旎兮重望天，涟雾蒙蒙兮氿歌藏。\n杜若桂枝兮群芳艳，舞歌蹈颂兮音彻扬。\n昼晦落朦兮琵琶语，人离曲不散兮凤求凰。\n有种清冽叫忆江南，有种萧瑟叫大漠，有种激昂叫云之南，有种热烈叫花好月圆。琴瑟笙箫，笛鼓埙胡，不同的演绎呈现同样的魅力。音者，大雅；乐者，娱民。在历史的长河中，唯音，不绝。\n这里有清脆的古筝演绎着高山流水，嘹亮的竹笛奏响着牧民新歌，缠绵的二胡诠释着万马奔腾。扬琴呈现出盛世的风采，京胡讲述出历史的故事。\n如果你愿意，我们还可以拥有各种不一样的风格；如果我们有你加入，还可以获得更多的美丽故事。\n我们在民族音乐这个大家庭，等待你的加入","联系电话：13685202337"],"category":"兴趣社团","club_type":["艺术教育中心"],"tag":[],"search_count":0},{"id":"5d750ac8a8b44529807f2bf2","name":"戏剧团","introduction":"戏剧团","detail_info":["华中大戏剧团（原名表演队），创建于1998年，由声乐、台词、形体、表演四位专业老师授课指导。成员都经过筛选及考核，由高水平艺术团考试选拔的艺术特长生以及具备话剧表演、播音主持、曲艺等才能的在校大学生组成。\n戏剧团有着天马行空的艺术氛围和温暖有爱的团队氛围，每年举办“演绎青春”短剧专场和“同歌同行”毕业大戏，参加各类话剧比赛，包括大艺节、大戏节等，均取得优异成绩。\n\n“我对表演有兴趣，但没有基础，可以吗？”\n“我喜欢配音/朗诵，超会塑造人物，能来吗？”\n“我性格外向，活泼开朗人来疯，ok吗？”\n“我就爱看小说，没事喜欢编故事，行吗？”\n“我不懂话剧，但我会修图拍照剪视频，可以吗？”\n“我不懂话剧，但我是美妆达人，可以吗？”\n“我不懂话剧，但我很会新媒体运营/宣传，可以吗？”\n“我不懂话剧，但我胆大心细，对未知的事物总抱有兴趣和学习的热情...”\nok不用说了，这就够了！\n如果你有以上任何疑问，不用犹豫，我们都要！\n快来加入高颜值、高演技、高脱单率的“西八戏精学院”吧！\n\n一、招新要求\n符合以下任何一条即可报名：\n1. 对表演有热情，对生活有感受力\n2. 有一项个人爱好或特长\n唱歌/跳舞/器乐/绘画/体育\n摄影/剪辑/修图/美妆/平面设计等\n3. 有好的剧本创作、文字表现能力\n4. 个性鲜明，人见人爱\np.s. 本/硕/博均可，年级和专业没有任何限制\n\n二、面试安排\n时间：9月6日（周五）晚18:30\n9月7日（周六）12:40\n（任选时间即可）\n地点：西八楼114\n\n三、面试内容\n1. 自备稿件展示\n（朗诵、独白、主持稿均可）\n2. 简单的词语命题表演\n\n四、报名方式\n点击下方链接或扫描二维码填写招新报名表，我们会通过短信向您发送面试邀请。\nhttps://www.wjx.top/m/26004936.aspx\n\n五、联系方式\n戏剧团QQ：3149514030\n微信公众号：华中科技大学艺术教育中心","联系电话：13164673717（段心玫）"],"category":"兴趣社团","club_type":["艺术教育中心"],"tag":[],"search_count":0},{"id":"5d750ac8a8b44529807f2bf3","name":"舞蹈团","introduction":"舞蹈团","detail_info":["舞蹈团招新\n一、关于舞蹈\n\n永歌之不足，不知手之舞之，足之蹈之也。舞蹈是不拘于言语探寻表达的过程，是凭律动与感情成就你自己的艺术。舞蹈给了不善言辞的你我一个表达自我的机会。因为肢体总是最最热烈，连休止都热烈。生命当如何寄托？表达美，解释美，传递美，在隐忍的生命之痛中，在这个“奔跑起来的时代”里慢下来，如同一个手艺人，慢慢雕琢，细细打磨，舞以赤忱。\n\n二、关于舞团\n\n华中科技大学舞蹈团成立于1999年，是一支具有青春活力的学生团队。秉承着“带着思考与热情去舞蹈”的理念，积极参与校内外各类展演和比赛，并长期与舞蹈艺术家展开交流合作，是校园艺术文化传播的使者。舞蹈团长期着力于培养舞蹈人才，面向非艺术特长生开展梯队教学，为每一位怀揣舞蹈梦想的学生提供开放的展示平台。多年来，舞团赴新西兰、澳大利亚、巴西等国的孔子学院进行中华传统文化文艺巡演。\n\n在团队的不懈努力下，以“学在华中大”为理念的原创舞蹈作品《捧在手心的梦想》，斩获全国第五届大学生艺术节湖北省第六届大学生艺术展演表演一等奖和优秀创作奖。上学期，舞团还诚挚邀请了中国现代舞创始人曹诚渊先生针对舞蹈团学生举办艺术沙龙，在曹老师的带领下体验现代舞的魅力另外，还邀请了《大河之舞》的主跳来到舞蹈队排练厅对踢踏舞的风格创作进行讲解和示范，舞团成员们获得了近距离接触世界顶级舞者的机会；舞蹈团也致力于对民族民间传统文化的传承，学习并表演土家族舞蹈《莲湘闹春》，将非遗舞蹈带进校园。新的一年，舞蹈团将继续保持着对舞蹈艺术的纯粹与热忱之心，坚持对舞蹈创造力的不断探索，舞岀校园的青春与梦旧！\n\n三、指导老师\n\n龚雪莹\n\n艺术教育中心专任舞蹈教师。毕业于北京舞蹈学院中国古典舞专业，硕士学位，专业研究方向为中国古典舞教学理论与实践研究。带领舞蹈团学生在全国第五届大学生艺术节、湖北省第六届大学生艺术节和第十四届高校文化艺术节比赛中荣获4个一等奖和优秀指导教师奖。现任艺术教育中心艺术实践教研室秘书，舞蹈团教师班主任，党支部统战委员。负责中心宣传工作和课外艺术活动策划、组织、实施。\n\n四、关于课程\n\n我们拥有最专业的老师以及最好的平台，因材施教。不同舞种，不同风格。古典舞承载浓厚的底蕴与文化；民族舞带你走进中华民族的博采与曼妙；现代舞富有艺术创作的生命力与意义。相信通过一学期的努力，你定能丰富自身的舞蹈理念和审美高度，通过舞蹈改变内在气质，收获自信，熠熠生辉。\n\n五、招新信息\n\n1、招新要求\n热爱舞蹈并有一定的训练基础和表演水平的你(男女不限)面试内容\n  2、面试内容\n自我介绍+3分钟以内的舞蹈展示(民族舞、古典舞、现代当代舞以及芭蕾舞)\n  3、面试时间地点\n待定\n  4、报名须知\n考核通过者将会根据个人综合情况分为初级和中级“舞蹈短期艺术实践班”。训练时间将会安排在每周双休日期间。通过悉心的专业指导，你将登上“同歌同行”舞蹈专场的舞台，优秀学员可直接选入艺术教育中心高水平艺术团队伍之中，获得更多提高自身、展现自我的机会。\n  5、报名方式\n扫描下方二维码直接入群即为报名成功，入群后请修改备注名“姓名+年级学院”\n ","QQ群：795806536（街舞） 857979367（中国舞）"],"category":"兴趣社团","club_type":["艺术教育中心"],"tag":[],"search_count":1},{"id":"5d750ac8a8b44529807f2bf4","name":"合唱团","introduction":"合唱团","detail_info":["华中科技大学大学生合唱团成立于2005年,目前有在校本、硕学生50余人。自成立以来，合唱团每年定期举办同歌同行毕业生和新年专场音乐会，演绎了许多不同时期和不同风格的中外优秀合唱作品。合唱团曾邀请到包括格莱美获奖者保罗·菲尼斯，斯坦福大学音乐系Gregory·wait教授，著名指挥家、作曲家王秀峰先生和国家一级演员、声乐专家林静白老师在内的多名中外专家举办大师课，提高学生的合唱水平和音乐素养。在指挥段传娅老师的带领下，连续获得两届全国大学生艺术节合唱比赛一等奖等荣誉。\n \n指挥：段传娅\n中国合唱协会会员，湖北合唱协会理事，华中科技大学艺术教育中心副主任，副教授。华中科技大学大学生合唱团指挥。长期致力于合唱艺术在理工科校园内的传播与推广。\n \n具体招新详情请关注华中科技大学艺术教育中心官方微信公众号（微信号：hustart），我们将在十月份左右正式进行2019年秋季招新，感兴趣的同学可以扫描下方二维码加入【合唱团2019秋季招新】qq群，有关招新的最新信息会及时在群里通知，期待大家的加入！\n \n联系人：郭振宇（副团长） 18008635072","QQ群：678497561"],"category":"兴趣社团","club_type":["艺术教育中心"],"tag":[],"search_count":0},{"id":"5d750ac8a8b44529807f2bf5","name":"键盘队","introduction":"键盘队","detail_info":["你打游戏手速快吗？你喜欢打游戏嘛？\n划掉！\n键盘队，是演奏键盘乐器的团队，不是电竞队伍！！不要再把我们当成打游戏的啦！\n但是，如果你有演奏键盘乐器的经验，又热爱音乐的话，那么，键盘队是你的不二之选。\n\n想知道高雅的乐器和沙雕的灵魂可以碰撞出怎样的火花吗？\n一年两场大型音乐会\n无数次音乐沙龙和小型交流会\n图书馆快闪 大师课\n等等等\n都是我们的成果\n\n在这里\n你可以学习钢琴演奏技巧\n可以聆听大师的现场教学\n可以欣赏音乐家们的音乐会\n可以跟小伙伴们一起练习琴技，合作作品\n可以在舞台上演奏自己喜欢的音乐\n甚至可以把自己改编的作品搬上舞台\n\n键盘队\n是一个充满了无限可能的团队\n如果你愿意加入\n也有机会成为舞台上闪耀的明星\n\n指尖划过黑白琴键\n悦耳的音乐 优雅的灵魂\n交织升华\n一种发自内心的享受将从这里开始\n喜欢的人也许得不到\n但喜欢的音乐一定有机会亲自演绎\n\n联系人方式（微信号）：zyf19511"],"category":"兴趣社团","club_type":["艺术教育中心"],"tag":[],"search_count":0},{"id":"5d750ac8a8b44529807f2bf6","name":"交响乐团","introduction":"交响乐团","detail_info":["\n为响应教育部“推进高雅艺术进校园”活动，丰富校园文化生活，提高学生艺术修养，丰富师生课余生活，让更多人感受古典音乐艺术的魅力，华中科技大学交响乐团向全校同学发出邀请，欢迎对音乐怀揣热情与兴趣的同学加入我们的队伍。\n\n交响乐团简介\n华中科技大学交响乐团建于2000年，其前身是华中理工大学管弦室内乐队。经过十八年的发展，乐队现已成为由在校本科生、研究生等近70人组成的双管编制交响乐团。乐团成立至今，先后得到国家一级指挥梅笃信先生；台湾音乐教育家、指挥家陈澄雄先生；德国指挥佛朗兹·肖特基；美籍指挥亚当·兰伯特；美籍指挥巴纳比·帕尔默；荷兰指挥律德；美籍华人指挥胡咏言；哈佛大学指挥FedericoCortese等多位专家的指导，排演了近百首中外经典交响作品。乐团参加每一届全国大学生艺术节（展演），多次荣获省一等奖和全国奖项，为学校争得了荣誉。\n\n华中科技大学交响乐团已走过18个年岁，每一年我们都不断地创新与突破，力求为广大师生奉献一场场视听盛宴。过去一个学年，我们举办了新生音乐课——“不朽的老柴”柴科夫斯基专场交响音乐会、华中科技大学2018年新年音乐会、森林音乐会、“光影喻园”交响音乐会等多项大型演出。与此同时，我们还举办了多场室内乐演出、音乐大师课、艺术沙龙等多场活动，深受广大师生好评。\n\n在交响大家庭，我们一齐去打磨音乐的品质，一齐用音乐演奏出青春的色彩。在这里，我们有专业的辅导老师进行细心指导，有世界一流指挥家进行合作。我们期待拥有艺术特长的你，加入交响乐团，一起徜徉在音乐的世界！\n\n关于招新\n一．面向对象\n主校区、东校区全体本科在读，具有一定艺术特长基础的同学。 \n\n二．招收专业\n1. 弦乐：小提琴、中提琴、大提琴、低音提琴\n2. 木管：长笛（含短笛）、单簧管、双簧管（含英国管）、巴松\n3. 铜管：圆号、小号、长号、大号、次中音号\n4. 打击乐器、竖琴\n\n三．专 业 要 求\n1. 弦乐\n(1). 具备业余考级六级及以上证书，或具备同等演奏水平\n(2). 学习时间三年以上\n(3). 有乐队经历者优先\n\n2. 木管铜管、打击乐\n(1). 可以熟练掌握乐器演奏方法\n(2). 学习时间一年以上\n(3). 有乐队经历者优先\n(4). 打击乐测试者需掌握定音鼓或小鼓其中一种，会演奏架子鼓和钢琴者优先考虑。\n3.注意事项：除了打击乐和贝斯，其他小型乐器请自备\n注：以上信息如有疑问，请咨询于同学：13683582848\n\n有大家的支持，华中科技大学交响乐团才能一步一个脚印，发展成为一个高水准的高校交响乐团。最后，交响乐团的同学们诚挚地向你发出邀请，希望富有才华的你，同我们一起创造1037号森林新的乐章。\n华科交响乐团，欢迎你的加入！\n"],"category":"兴趣社团","club_type":["艺术教育中心"],"tag":[],"search_count":0},{"id":"5d750ac9a8b44529807f2bf7","name":"碧水环保协会","introduction":"碧水环保协会","detail_info":["碧水环保协会由原碧水蓝天协会（2004年）和原环保协会（2003）年于2010年9月正式合并成立。自成立以来，协会以推动群众性环保教育、提高全社会的环境保护意识、倡导绿色文明、促进中国生态环境的可持续发展、促进中国环保事业发展为宗旨，开展了一系列环保活动，在华中科技大学师生中获得良好的评价，并在武汉高校环保社团中有良好的反响。碧协致力于宣传环保和践行环保，并且获得校内五星社团连续多年第一，自创立以来一直前十的佳绩。设有宣传中心，观鸟组，绿色银行，办公室，环教组，人资部，手工组，湿地组等下属部门和小组。\n\n宣传中心\n\n宣传部分为平面宣传部和网络宣传部。\n 网宣部是宣传中心下属的一个运营部，今年的网宣部准备内部再分为两个组，一个是公Q运营组，还有一个是公众号运营组，两个运营组分工明确，又相互合作。\n平宣部的主要工作是做一些实体宣传材料，比如海报，横幅和传单。在我们每一次活动开展之前，平宣部在接到宣传需求之后都会进行海报的设计和制作。\n宣传中心也是一个很有爱的部门，来了这里，你将会拥有一个属于自己的自然名，会认识很多很多的朋友。宣传的大家庭，不会让你失望。\n\n观鸟组\n\n观鸟是在自然环境中观察鸟类的活动。我们有许多特殊装备——相机、鸟册、单筒和双筒望远镜……；我们有常去的鸟类家园——青年园、喻家山、千亩塘……；我们有珍贵的誓言——不打鸟，不吃鸟，不买卖野生鸟类；我们还会与湿地组一起在户外露营，还有小组成员的日常聚餐。  \n观鸟，需要耐心与细心，更需要一颗对鸟类的爱护之心、对自然的热爱之心。观鸟不仅带给我们放松身心的愉悦，还有珍贵的友情和丰富的知识——从前在校园里遇到的不知名  的鸟儿，现在能够说出它的名字及习性。\n在观鸟组，来一场与鸟儿的邂逅、与自然的互动。\n\n绿色银行\n\n废品回收哪家强? 快来碧协找绿行!\n我们致力于回收可回收废品，我们有数不清的路演。\n不要以为我们只是干粗活儿的，\n我们为你提供创意想法实现的平台，每次路演更是一次环保意识的传播。\n想免费领养各种绿植吗？想锻炼自己的交流和动手能力吗？想践行自己的环保理念吗？\n还在等什么,快来加入我们绿色银行吧！\n\n办公室\n\n办公室？在这个环保大家庭里看起来是清谈之流，闲事之辈？\n不不不！\n办公室是管家之能，建设之师。\n办公室是协会的大管家，负责协会的物资整理、场地租借、资料整理、日常评分表以及财务工作。这严谨细致的工作，想必难不倒面面俱到的你！\n办公室还是每年一度的会庆，欢送会的组织者，参与者。这妙趣横生的节目，理应有精彩绽放的你!\n大管家就该有大宝库，协会的公用房等待着你去探索！协会的多肉，露营帐篷，摄影机及支架……\n最后，欢迎各位萌新来碧协这个大家庭结交志同道合的朋友！\n\n环教组\n\n环教组，顾名思义，就是给小朋友讲授环保知识，帮助他们了解自然，亲近自然的小组。在这里，你可以走进小学校园，走进环教课堂，一展教师风范，将实用的环保知识讲授给小朋友听，活泼开朗的小朋友绝对会给你带来意料之外的惊喜。在这里，你可以和在协会里有着最多老成员的小组中的学长学姐交流学习和生活，热情的环教组老朋友们绝对会真诚相待。\n总之，在环教组，你会真正感受到环保的意义，了解更多实用的环保知识，打开自己的环保生活。希望环教组能给大家带来家的温暖和快乐。\n\n人资部\n\n碧水环保协会人资部介绍\n人资部，全称人力资源部，顾名思义，会与不同的人交流。人资部的日常工作并不复杂，主要处理各种数据、信息，做好会议记录。碧协的每日寿星也是我们负责哒，给不同的小伙伴送上祝福看到他们开心的模样也是让人充满成就感的一件事~在人资，你会收获许多技能，更重要的是，你可以认识整个协会的小伙伴。欢迎加入人资！\n\n手工组\n\n手工组是碧水环保协会中一个以手工制作为依托，来进行环保推广的小组。在这里，我们为爱好手工制作的会员们提供一个良好的创作平台，尽可能地用更环保的材料，制作出更完美的手工作品。过去的一年里，我们多次开展手工课堂，进行捕梦网、簪子等手工制品的制作教学，积极变废为宝；与协会内其他部门联合举办路演活动，在更大范围内进行环保推广；我们还开展手工义卖活动，不仅宣传了环保知识，也将一份小小的爱心传递下去。在即将到来的新的学年，我们要在以往的基础上，做得更加优秀。也许你有新的想法，也许你有更好的建议，各位热爱手工制作的同学，碧协手工组欢迎你们的加入！\n\n湿地组\n\n湿地组是通过介绍湿地知识，开展户外活动，在游玩学习中践行传播环保理念，时刻充满新鲜感的小组。在这儿，你将有机会参与户外露营、盲行、环湖骑行、植物认知、爬山等一系列活动，在周末节假日空闲时，我们会组织去武汉各个风景好的地方露营野餐，东西湖、沙湖、南湖、汤逊湖、森林公园、武大、植物园blabla。大家在这里会不仅可以学习到有关湿地、植物、环保的知识，更会收获到友谊、快乐，在学长学姐的带领下快速了解武汉好玩好吃好风景的地儿。\n欢迎大家加入湿地组这个大家庭。\n\n项目部\n\n想要拥有组织协调、有序安排的能力吗？想要写一份漂亮的策划书吗？想要把热忱的想法分享给大家吗？欢迎来到项目部大家庭鸭=￣ω￣=\n★最强大脑：项目部是协会的智囊团。协会举办的大小活动几乎都需要完整的策划书。把心中的想法提出，经过打磨提炼就是策划，将策划付诸实践。\n★所谓策划：漂亮的策划书是一个人条理清晰、具有优秀协调调度能力的证明。好的策划建立在策划者对团队的充分了解和协商沟通基础上。因此，在这儿，大家可以畅所欲言。\n学技能，交朋友，吃喝玩乐，开心造作。欢迎热心环保、有责任心、点子多多的小萌新们。","QQ群：493787330"],"category":"兴趣社团","club_type":["志愿公益类"],"tag":[],"search_count":0},{"id":"5d750ac9a8b44529807f2bf8","name":"566轮滑协会","introduction":"566轮滑协会","detail_info":["华中科技大学566轮滑协会成立于2009年。由校轮滑爱好者创办，给华科的爱好轮滑的同学们一个发展兴趣爱好的组织，交流轮滑技术的平台。\n轮滑作为一项阳光、热血、积极、健康的户外活动，被广大大学生及社会爱好者所追捧。当你穿上轮滑鞋滑行的时候，你会忘却烦恼，只记得在轮子上追逐属于轮滑者的梦想。上天没有给你一双翅膀，那你为何不能自己在轮子上飞翔呢?\n    事实上，轮滑协会不仅仅只是你练习、学习轮滑技术的地方，也是你在大学结交朋友的好去处。就像轮滑本身一样，它所需要的不仅仅是动作技巧，还有团队合作的交流。在这里，你可以结识很多朋友，掌握人际关系的发展和处理。在这里，有刹车，平花，轮舞大佬的日常炫技；在这里，你可以和其他高校的66相互学习，保持密切的联系；在这里，你可以参加一年一度的“千人夜刷”和各种各样的活动；在这里，你能认识志同道合的朋友，体验不一样的大学生活。\n    在大学，一门兴趣爱好、一群好朋友、一个好团体，是很重要的，而在这里，都能满足你。"],"category":"兴趣社团","club_type":["体育休闲类"],"tag":[],"search_count":0},{"id":"5d750ac9a8b44529807f2bf9","name":"星际争霸II社团","introduction":"星际争霸II社团","detail_info":["华科星际争霸Ⅱ社团介绍\n华科星际争霸Ⅱ社团成立于2016年九月，由第一任社长何旭阳与几位同级生合力创建。截至2019年六月，社团已有二百余人，且逐步走上正轨。\n华科星际争霸Ⅱ社团旨在为华科学子提供一个交流有关星际争霸Ⅱ知识，切磋双方水平，增进二人友谊的平台，社团的目标是:成为武汉，乃至全国有名的星际争霸Ⅱ社团，为星际争霸Ⅱ在国内的传播与发展尽一份自己的力量。\n社团目前分为三大部门：赛事部，宣传部，外联部。赛事部主要承包社团各类赛事(新生杯，月赛，毕业杯)的赛前动员活动，比赛期间也须到场成为裁判，解说以及其他工作成员，大型比赛结束后，赛事部需上交一份活动总结报告，便于以后进一步的发展。宣传部主要负责每年两次新生招募，各类赛事及合作伙伴的宣传活动，如制作海报，宣传视频，比赛期间的摄影等，主要从事技术方面工作。外联部主要负责吸引学校周边合作伙伴以达到双赢的目的，为双方进一步发展打下良好的基础。\n社团活动分竞技性比赛与娱乐性比赛。竞技性比赛包括每年十月举办的新生杯，每年五月举办的毕业杯以及每月底举办的月赛，毕业杯采用积分制，通过在月赛中得到的积分来争取比赛资格，积分前八的选手才有资格参加毕业杯。新生杯则未有过强竞技性，只要求参加选手为当年新生即可。月赛无比赛条件，社团中人人都可参加。\n娱乐性比赛不计入积分，目的只是供社团各位消遣，任何社团成员都可成为娱乐性比赛的发起者与组织者，娱乐性比赛包括但不限于:合作模式比赛，哭弱杯，鸡霸杯，雷诺的聚会等比赛，娱乐性比赛设计的初衷是增进社团成员间友谊，视参加人数与比赛形式派发奖金。\n华科星际争霸Ⅱ社团招新无任何实力或其他要求，如果你热爱星际争霸Ⅱ，希望融入我们的圈子，为中国星际争霸Ⅱ的发展做出贡献。那么，社团的大门将随时为你敞开。\n\n群聊号码：584171637\n                                               2018.9.13\n                                      华科星际争霸Ⅱ社团"],"category":"兴趣社团","club_type":["体育休闲类"],"tag":[],"search_count":0},{"id":"5d750ac9a8b44529807f2bfa","name":"v-fun团队","introduction":"v-fun团队","detail_info":[""],"category":"兴趣社团","club_type":["文化艺术类"],"tag":["影像","外联"],"search_count":0}],"status":200}